"AX0" = "Listendarstellung";
"AX1" = "Spaltendarstellung";
"AX2" = "Spalte";
"AX6" = "Symboldarstellung";
"AX8" = "Seitenleiste";
"AX12" = "Statusleiste";
"AX12.1" = "Suche stoppen";
"AX12.2" = "Suche neu starten";
"AX19" = "Aktion";
"AX35" = "Größe der Spalte anpassen";
"AX40" = "Seitenleiste";
"AX70" = "Schreibtisch";
"AXL1" = "Finder-Etiketten";
"AXSP1" = "Pfad zu den ausgewählten Suchergebnissen";
"A3" = "Papierkorb entleeren …";
"A3.1" = "Papierkorb sicher entleeren …";
"A29" = "Einträge löschen";
"BN50" = "„^0“ auf CD/DVD brennen …";
"N5" = "Schreibtisch";
"N33" = "Info-Fenster einblenden";
"N35" = "Darstellungsoptionen einblenden";
"N47" = "„^0“ kopieren";
"N57" = "„^0“ auswerfen";
"N58" = "Auswerfen";
"N65" = "Als Spalten";
"N163" = "Original zeigen";
"N168.1" = "Komprimieren";
"N169.18" = "Übersicht von „^0“";
"N169.23" = "Diashow „^0“";
"N170" = "Freigegebener Ordner";
"N171" = "Computer";
"N220" = "Name";
"N221" = "Änderungsdatum";
"N222" = "Erstellungsdatum";
"N223" = "Größe";
"N224" = "Art";
"N225" = "Etikett";
"N226" = "Version";
"N227" = "Kommentare";
"FV1" = "Symbolleiste ausblenden";
"FV2" = "Symbolleiste einblenden";
"FV5" = "Statusleiste ausblenden";
"FV6" = "Statusleiste einblenden";
"FV7" = "In neuem Fenster öffnen";
"FV8" = "In diesem Fenster öffnen";
"FV9" = "Übergeordneter Ordner in neuem Fester";
"FV11" = "Pfadleiste ausblenden";
"FV12" = "Pfadleiste einblenden";
"IV7" = "^0 Objekte";
"SD5" = "GERÄTE";
"SD6" = "FREIGABEN";
"SD7" = "SUCHE";
"SD8" = "ORTE";
"IN_G9" = "^0";
"IN_MD1" = "Laden …";
"IN_MD2" = "--";
"IN_MD3" = "Bildgröße";
"IN_P1" = "^0 × ^1";
"LB1" = "Etikett:";
"ME2" = "Kopieren";
"ME3" = "Einsetzen";
"ME12" = "Widerrufen nicht möglich";
"SB1" = "^0, ^1 verfügbar";
"SB2" = "^0 verfügbar";
"SB9" = "iDisk synchronisieren";
"SB17" = "1 von 1 ausgewählt";
"SB18" = "^0 von ^1 ausgewählt";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 von ^0 ausgewählt";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 Objekte";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 Objekt";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 Objekte";
"TL8" = "Darstellung";
"TL9" = "Zurück";
"TL14" = "Übersicht";
"TL23" = "Suchen";
"TL26" = "Aktion";
"TL_HELP_SWCH" = "Objekte als Symbole, in einer Liste, in Spalten oder mit Cover Flow zeigen";
"TL_HELP_SRCH" = "Für die Suche ein Wort oder einen Satz eingeben";
"TL_HELP_ACTN" = "Vorgänge mit dem ausgewählten Objekt durchführen";
"TL_HELP_BACK" = "Zuletzt benutzte Ordner anzeigen";
"TL_HELP_QUIK" = "Objekte mit „Übersicht“ oder als sofortige Diashow anzeigen";
"U1" = "-- Byte";
"U2" = "0 Byte";
"U3" = "1 Byte";
"U4" = "^0 Byte";
"U5" = "-- KB";
"U11" = "-,. 0123456789";
"U12" = "--";
